_posts/education/2013-12-29-co-sleep-with-baby.html
---
layout: post
title: 和寶寶共睡大床的注意事項
categories: [education]
tags: [baby]
---

<iframe src="https://www.flickr.com/photos/kimim-photo/11619794296/player/f05a1a6747" height="480" width="640"  frameborder="0" allowfullscreen webkitallowfullscreen mozallowfullscreen oallowfullscreen msallowfullscreen></iframe>

<p>
最近發現讓寶寶和大人一起睡大床可以很好的促進寶寶睡眠，減少寶寶夜裡醒來的次數。但是和寶寶一起睡大床會有一些潛在的風險，因此要時刻留意一些安全注意事項。
</p>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> 絕對不可以把寶寶一個人丟在大床上</h2>
<div class="outline-text-2" id="text-1">
<p>
哪怕是很小的嬰兒也會在床上翻滾。所以就有可能從床沿滾下床。因此，絕對不可以把寶寶一個人留在比較高的地方，比如大床上，桌子上。
</p>
</div>
</div>
<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> 把寶寶放在穩固整潔的床面，給他蓋上相對較輕的毯子</h2>
<div class="outline-text-2" id="text-2">
<p>
太柔軟的床面、被單和大人的衣服等很容易造成寶寶窒息。因此一定要把寶寶放在穩固整潔的床面，不要蓋太多太厚柔軟的被子。最好把寶寶穩穩的放置在睡袋或者繈褓里，這樣就可以避免寶寶鼻子被被子覆蓋的風險。
</p>
</div>
</div>
<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> 絕對不要蓋住寶寶的頭</h2>
<div class="outline-text-2" id="text-3">
<p>
首先，絕對不要用被子蓋住寶寶的頭。另外，如果寶寶很愛動，還要確保寶寶不會爬出繈褓，從而被毯子蓋住頭部導致呼吸困難。因此在臨睡前，大人一定要確保寶寶不會有任何潛在的被棉被毯子蓋住頭部的風險。
</p>
</div>
</div>
<div id="outline-container-sec-4" class="outline-2">
<h2 id="sec-4"><span class="section-number-2">4</span> 不要把寶寶放在水床上</h2>
<div class="outline-text-2" id="text-4">
<p>
如果你用的是水床，那么，請把寶寶放在床邊的搖籃里。因為水床表面很軟，不穩固，很容易使寶寶陷入危險的睡姿。
</p>
</div>
</div>
<div id="outline-container-sec-5" class="outline-2">
<h2 id="sec-5"><span class="section-number-2">5</span> 絕對不要把寶寶放在枕頭上</h2>
<div class="outline-text-2" id="text-5">
<p>
因為枕頭是隆起的表面，寶寶很容易從枕頭上翻滾下來，不小心就會蓋住寶寶的臉，導致寶寶呼吸困難。
</p>
</div>
</div>
<div id="outline-container-sec-6" class="outline-2">
<h2 id="sec-6"><span class="section-number-2">6</span> 避免使用羊絨或絲絨等厚重的被單</h2>
<div class="outline-text-2" id="text-6">
<p>
羊毛絲絨材料被單很容易增加寶寶窒息的風險。請選擇材質較輕的棉毯。
</p>
</div>
</div>
<div id="outline-container-sec-7" class="outline-2">
<h2 id="sec-7"><span class="section-number-2">7</span> 不要在寶寶周圍防止毛絨玩具和枕頭</h2>
<div class="outline-text-2" id="text-7">
<p>
和寶寶一起睡覺前，一定要拿走那些柔軟的毛絨物體。這些枕頭，厚毯，毛絨玩具很容易覆蓋住寶寶的嘴巴和鼻子，使得寶寶面臨窒息的潛在風險。
</p>
</div>
</div>
<div id="outline-container-sec-8" class="outline-2">
<h2 id="sec-8"><span class="section-number-2">8</span> 確保床褥平整</h2>
<div class="outline-text-2" id="text-8">
<p>
折疊不平的床褥容易導致寶寶陷進床褥的褶皺里，導致呼吸困難。還容易讓寶寶睡眠不安穩，翻滾到床沿。
</p>
</div>
</div>
<div id="outline-container-sec-9" class="outline-2">
<h2 id="sec-9"><span class="section-number-2">9</span> 不要把寶寶放在睡椅上</h2>
<div class="outline-text-2" id="text-9">
<p>
寶寶躺在睡椅里很容易翻滾，臉部陷進彎曲的床面從而增加窒息風險。
</p>
</div>
</div>
<div id="outline-container-sec-10" class="outline-2">
<h2 id="sec-10"><span class="section-number-2">10</span> 檢查床沿和墻之間的空隙</h2>
<div class="outline-text-2" id="text-10">
<p>
如果床是擺在墻邊，一定要仔細檢查床沿和墻之間是否有空隙，不然寶寶容易陷進空隙里。另外還要檢查床頭和被單是否貼合，沒有空隙。
</p>
</div>
</div>
<div id="outline-container-sec-11" class="outline-2">
<h2 id="sec-11"><span class="section-number-2">11</span> 不要讓寶寶趴著睡覺</h2>
<div class="outline-text-2" id="text-11">
<p>
研究表明，寶寶仰著睡覺可以有效的降低 SIDS<sup><a id="fnr.1" name="fnr.1" class="footref" href="#fn.1">1</a></sup>。因為當寶寶趴著睡覺的時候，嘴巴鼻子周圍空間很小，隨著寶寶的呼吸，二氧化碳的含量會變的比較高，長期這樣呼吸，寶寶吸入氧氣量不足，對寶寶健康很不利。所以當你側著餵好奶之後，要立即讓寶寶仰過來睡。
</p>
</div>
</div>
<div id="outline-container-sec-12" class="outline-2">
<h2 id="sec-12"><span class="section-number-2">12</span> 不要把小於 1 歲的寶寶和其他寶寶放在一張床上</h2>
<div class="outline-text-2" id="text-12">
<p>
把小寶寶和其他寶寶放在一起睡是很危險的。因為其他寶寶睡著了會翻滾，很容易把小寶寶的臉蓋住，從而導致呼吸困難。所以即使是媽媽在邊上也盡量避免讓寶寶擠在一起睡覺。
</p>
</div>
</div>
<div id="outline-container-sec-13" class="outline-2">
<h2 id="sec-13"><span class="section-number-2">13</span> 如果你服用安眠藥，吃藥，醉酒了，請避免和寶寶一起睡</h2>
<div class="outline-text-2" id="text-13">
<p>
因為家長吃藥，喝酒后睡覺意識模糊，容易翻滾壓到寶寶或者把寶寶踢下床，這樣是非常危險的！
</p>
</div>
</div>
<div id="outline-container-sec-14" class="outline-2">
<h2 id="sec-14"><span class="section-number-2">14</span> 請把過長的頭髮扎起來</h2>
<div class="outline-text-2" id="text-14">
<p>
在和寶寶一起睡覺前，請把長頭髮扎起來，這樣可以避免長頭髮擋住寶寶的臉或者勾住寶寶的頭和脖子。
</p>
</div>
</div>
<div id="outline-container-sec-15" class="outline-2">
<h2 id="sec-15"><span class="section-number-2">15</span> 母乳喂奶后，要及時調整睡姿</h2>
<div class="outline-text-2" id="text-15">
<p>
有的媽媽在給寶寶餵奶的時候睡著了，這樣媽媽的乳房很容易壓住寶寶的臉，導致寶寶呼吸困難，從而增加寶寶窒息的風險。2013年10月01日揚子晚報報道了一則新聞：母親凌晨餵奶犯困睡著，寶寶被捂窒息身亡<sup><a id="fnr.2" name="fnr.2" class="footref" href="#fn.2">2</a></sup>。
</p>
</div>
</div>
<div id="footnotes">
<h2 class="footnotes">Footnotes: </h2>
<div id="text-footnotes">

<div class="footdef"><sup><a id="fn.1" name="fn.1" class="footnum" href="#fnr.1">1</a></sup> <p class="footpara">
婴儿猝死症，Sudden infant death syndrome (SIDS)<sup>en</sup> ，Le syndrome de mort subite du nourrisson (MSN)<sup>fr</sup> ，Der plötzliche Kindstod, plötzliche Säuglingstod oder Krippentod (lateinisch: Mors subita infantium)<sup>de</sup>
</p></div>

<div class="footdef"><sup><a id="fn.2" name="fn.2" class="footnum" href="#fnr.2">2</a></sup> <p class="footpara">
<a href="http://news.sina.com.cn/s/2013-10-01/045828344695.shtml">http://news.sina.com.cn/s/2013-10-01/045828344695.shtml</a>
</p></div>


</div>
</div>
